CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Autorska prava 2015. Google Inc. Sva prava pridržana.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Pojedinosti iz vaših kontakata mogu vam pomoći brže ispuniti obrasce na Chromeu.";
NSHumanReadableCopyright = "Autorska prava 2015. Google Inc. Sva prava pridržana.";
